/* No comment provided by engineer. */
"SetDefaultToggleLabel" = "Set as default";
"CancelButtonText" = "Cancel";
"INKHandlerCategorySocialNetwork" = "Social Networks";
"INKHandlerCategoryUtility" = "Utilities";
"INKOpenInActivityName" = "Open In...";